{
    "ego": {
        "title": "Связь с Высшим Я, медитативное дыхание",
        "description": "Практики медитативного дыхания – идеальный первый шаг для того, чтобы гармонично встроить практику медитации в свою жизнь.\n\nОни  помогут вам быстро снять напряжение, расслабиться, отдохнуть – улучшить общее самочувствие.\nВаше дыхание - это связь с вашим жизненным потоком, с вашим духом,  с вашей нефизической частью – Высшим Я. Именно дыхание помогает вам получать всю бесконечную энергию, которой обладает ваша нефизическая часть.\n\nВсе, что вам нужно – включить аудиозапись и наслаждаться процессом, наблюдая за своими ощущениями: ощутить, осознать свое дыхание и позволить себе расслабиться.\nПросто и легко, при этом – с максимальным результатом.\n\nЕжедневные практики медитации оказывают положительное влияние не только «здесь и сейчас» но и работают на перспективу: снижается общий уровень тревожности, улучшается качество сна. Постепенно, день за днем, вы наполняетесь энергией, спокойствием и ощущением радости жизни.",
        "prescriptions": [
            "Если вы находитесь в поиске эффективного инструмента для обретения состояния расслабления, спокойствия и внутренней устойчивости - хотите научиться медитировать.",
            "Если вы пробовали медитировать, чувствуете эффект от медитации, хотели бы сделать медитацию своей ежедневной привычкой, но пока не получается.",
            "Если вы слышали о пользе медитации, пробовали медитировать, но вместо ожидаемого приятного состояния ничего не чувствуете или встречаетесь только с внутренним напряжением и потоком отвлекающих мыслей."
        ],
        "list": [
            {
                "title": "Медитация 1",
                "summary": "Концентрация внимания на дыхании",
                "audio": "/audio/track-1-1.mp3",
                "description": "Теплая волна окутает вас от кончиков пальцев ног до макушки.\nВдох-выдох – мысли уходят.\nПеремещаемся в пространство спокойствия и тишины.\nТолько вы и ваше дыхание."
            },
            {
                "title": "Медитация 5",
                "summary": "Небо. Солнце. Очищение пространства",
                "audio": "/audio/track-1-2.mp3",
                "description": "Полное расслабление.\nТеплая волна каждого выдоха согревает вас изнутри.\nВаше тело расслабленное, согретое, словно теряет границы.\nВы – поток воздуха, легче пушинки.\nРастворяясь в нежно-голубом свете вы исчезаете, оставляя себе ощущение легкости и безграничности."
            },
            {
                "title": "Медитация 6",
                "summary": "Путешествие вглубь себя. Связь с Высшим Я",
                "audio": "/audio/track-1-3.mp3",
                "description": "С каждым выдохом вы словно растворяетесь в окружающем пространстве.\nВаше тело постепенно теряет границы и исчезает, оставляя единое пространство, связь с которым – ваше дыхание.\nБескрайний океан сознания… Волны этого океана, лаская, убаюкивают, укачивают вас.\nВ мягком, легком движении волн – любовь и забота - словно вы вернулись к себе домой."
            },
            {
                "title": "Медитация 8",
                "summary": "Медитативное дыхание",
                "audio": "/audio/track-1-4.mp3",
                "description": "Дыхание легкое, спокойное, глубокое.\nСо вдохом - приятная, бодрящая легкая прохлада затекает внутрь тела.\nС выдохом - нежное, заботливое тепло согревает, проникая в каждую клеточку, растворяя все ненужное.\nНа вдохе прохлада… На выдохе – тепло…\nВолшебный поток вдохов и выдохов, прохлады и тепла - омолаживает и исцеляет ваше тело, тонизируя каждую клеточку."
            },
            {
                "title": "Медитация 9",
                "summary": "Небо. Полет. Внутренний космос",
                "audio": "/audio/track-1-5.mp3",
                "description": "Звуки музыки и мой голос расслабляют и успокаивают…\nОщущение покоя и безмятежности заполняют каждую клеточку вашего существа.\nС каждым вдохом вы становитесь легче и легче… и вот поток воздуха подхватывает вас и уносит вверх легко, как пушинку, как легкий воздушный шарик…"
            },
            {
                "title": "Медитация 24",
                "summary": "Доверие к Жизни. Доверие к Миру. Доверие к Себе",
                "audio": "/audio/track-1-6.mp3",
                "description": "Вдох… и легкость заполняет ваше существо.\nВыдох… спокойствие, расслабление.\nПросто расслабляемся, погружаясь в свой внутренний космос.. бесконечный, наполненный безграничным количеством энергии.\n\nОщутите, как вы, растворяясь в нем, становитесь всем, что есть, становитесь самим потоком жизни."
            }
        ]
    },

    "cure": {
        "title": "Исцеляющие медитации",
        "description": "Исцеляющие медитации – простые, но очень эффектиыные практики, направленые на самоисцеление через осознание собственного тела.Фокусируя свое внимание на ощущенииях, мы усиливаем наш энергетический потенциал - каждая клеточка нашего тела получает поток энергии - исцеляющий, наполняющий ее жизненной силой, светом.\nЭнергия в теле начинает течь беспрепятственно, запуская естественные природные алгоритмы, нормализующие состояние всх органов и систем, ускоряются обменные процессы и организм входит в состояние идельного обмена веществ.\nМедитации для восстановления сил и выздоровления можно выполнять  в любой момент, когда есть возможность выделить время на сеанс самоисцеления - утром днем или вечером.",
        "prescriptions": [
            "Если у вас есть пролемы со здоровьем и вы ищете эффективный инструмент для его восстановления.",
            "Если вы хотите ежедневно что-то делать для себя, для своего тела, постепенно день за днем улучшая его.",
            "Если вам нужно быстро прийти в ресурсное состояние."
        ],
        "list": [
            {
                "title": "Медитация 11 ",
                "summary": "Очищающая медитация. Восходящий и нисходящий потоки энергии. Красный, синий и золотисто-желтый",
                "audio": "/audio/track-2-1.mp3",
                "description": "Мой голос и звуки музыки помогают вам расслабиться и погрузиться вглубь себя.\nВы там, где вам уютно и спокойно.\nДва мощных потока пронизывают вас насквозь: на вдохе - красный, на выдохе – синий.\nВсе лишнее, ненужное - тает и растворяется.\nКаждая клеточка тела, омытая двумя волшебными потоками, словно распустилась как бутончик цветка, засияла во всей своей красе.\nЧастота и свежесть внутри – ощущение легкости и открытости. И в этом состоянии начинаем впускать в себя солнечный свет: золотисто-желтый, нежный, теплый."
            },
            {
                "title": "Медитация 13",
                "summary": "Идеомоторный урологический гинекологический массаж. Сексуальная энергия",
                "audio": "/audio/track-2-2.mp3",
                "description": "Теплая, нежная бархатная ночь…\nНад вашей головой – бескрайнее звездное небо, Лунный свет заполняет все пространство вокруг вас…\nОщущение волшебства, магии, таинственности.\nНапряжение – расслабление.\nС каждым движением, все новая и новая волна жизненной энергии, молодости и силы наполняет каждую клеточку тела."
            },
            {
                "title": "Медитация 15",
                "summary": "Работа с внутренними органами. Запуск очистительного механизма",
                "audio": "/audio/track-2-3.mp3",
                "description": "Представьте…Вы лежите на теплой, прогретой солнцем земле, покрытой бархатной травой и солнечные лучи согревают ваше тело.\nВыдох становится ласковым, нежным, заботливым, а солнечные лучи добавляют заботы и нежности…\nПод воздействием волшебного тепла, все ненужное растворяется и тает, как тает снег под лучами весеннего солнца."
            },
            {
                "title": "Медитация 19",
                "summary": "Исцеляющая сила любви",
                "audio": "/audio/track-2-4.mp3",
                "description": "Воздух наполнен ароматами трав и цветов. Приятное журчание и плеск воды создают особые звуки, словно музыка, лаская ваш слух.\nВ этом волшебном пространстве все дышит любовью...\nЕсли захотите, вы можете раствориться в небе, стать потоком воздуха или водой. А может быть - лучиком солнца. А может быть – самим пространством, излучающим красоту и любовь."
            },
            {
                "title": "Медитация 2",
                "summary": "Осознание тела, самоисцеление. Укрепление иммунной системы",
                "audio": "/audio/track-2-5.mp3",
                "description": "Сияние, окружающее тело, мягко пульсирует.\nВы наполняетесь исцеляющим светом, растворяясь в ощущении энергетического поля.\nВолшебная пульсация жизни...\nКаждая клеточка тела получает исцеляющий поток света.\nСияние, легкость, безграничность."
            },
            {
                "title": "Медитация 22",
                "summary": "Идеальное тело",
                "audio": "/audio/track-2-6.mp3",
                "description": "Дыхание глубокое, ровное и спокойное.\nОщутите, как из каждой клеточки вашего тела уходят накопленная усталость и напряжение, растворяясь, как утренний туман.\nВсе хорошо, все спокойно.\nТолько гармония, только тишина, только покой.\nЭнергия в вашем теле двигается потоками, легко и беспрепятственно, и оно меняется, устремляясь к идеальному состоянию."
            }
        ]
    },

    "female": {
        "title": "Сила женской энергии",
        "description": "Каждой женщине суждено быть счастливой – это ее природа.\n\nрактики «Сила женской энергии» помогут вам обрести состояние расслабленности, радости, легкости, открытости, доверия к жизни - осознать свою женскую природу, ощутить ее каждой клеточкой вашего существа.\nПросто слушайте мой голос, звуки музыки, расслабляйтесь и держите внимание на ощущениях в теле - чувствуйте его, чувствуйте свое дыхание и наполняйтесь умиротворением, покоем, легкостью и радостью.\nКогда женщина расслаблена и испытывает радость – они сонастроена с потоком жизни, а когда она сонастроена с потоком жизни – жизнь исполняет все ее желания!\n\nОтпустите себя, отпустите свое воображение, свой ум, свои ощущения, пусть все дается легко.",
        "prescriptions": [
            "Если вы чувствуете себя уставшей и ищете быстрый способ для восстановления сил.",
            "Если вы находитесь в постоянном напряжении и перестали чувствовать радость жизни.",
            "Если вы хотите наладить отношения с близкими людьми и улучшить качество жизни в целом."
        ],
        "list": [
            {
                "title": "Медитация 10",
                "summary": "Медитация на свечу. Встреча с внутренним ребенком. Любовь к себе",
                "audio": "/audio/track-3-1.mp3",
                "description": "Тело становится мягким, теплым и полностью расслабляется.\nС каждым выдохом теплая волна проходит по телу.\nУмиротворение и покой...\nОт пламени свечи исходят ауры света, словно волны светящейся субстанции…темнота расходится. Горячая искорка теперь в вашем сердце - пламя небольшой свечи согревает вас изнутри, и в вас происходят волшебные изменения."
            },
            {
                "title": "Медитация 12",
                "summary": "Путешествие к волшебному озеру. Купание в водопаде. Образ молодости",
                "audio": "/audio/track-3-2.mp3",
                "description": "Отпускаем все, что снаружи.\nТолько вы, ваше дыхание и ваши ощущения.\nВы словно переместились в пространство волшебства и магии – в ваш собственный волшебный мир.\nСегодня вас ждет увлекательное путешествие: новые впечатления и чудесное преображение под чистейшими потоками воды волшебного водопада – вы наполняетесь силой, светом, чистотой, молодостью, энергией. Вы – прекрасны!"
            },
            {
                "title": "Медитация 14",
                "summary": "Мужская энергия",
                "audio": "/audio/track-3-3.mp3",
                "description": "Никаких усилий, только дыхание… Дыхание, дарующее силу, уверенность - каждая клетка словно пробуждается в этой новой энергии.\nСо вдохом - безграничность, свобода, сила и одновременно легкость заполняет все ваше существо, каждую клетку. Дышится легко.\nЯ спокоен. Я силен, Я свободен.\nВолна мощи, силы, уверенности и одновременно спокойствия, пронизывая все тело, наполняет каждую клетку новым качеством. Это новое состояние преображает, трансформирует, создает нового вас..."
            },
            {
                "title": "Медитация 14",
                "summary": "Сила женской энергии",
                "audio": "/audio/track-3-4.mp3",
                "description": "Мягкая, теплая волна помогает телу расслабиться и согреться.\nТело словно растворяется, теряя границы, а дыхание становится более легким, глубоким и спокойным.\nРаскрывая свою женскую природу и входя в унисон с потоком жизни, я получаю все, что мне нужно – и это происходит легко, также легко, как мне легко дышать..."
            },
            {
                "title": "Медитация 21",
                "summary": "Сексуальная энергия. Встреча с любимым. Идеальные отношения",
                "audio": "/audio/track-3-5.mp3",
                "description": "Представьте...\nВы стоите на теплой земле босыми ногами, вдыхая аромат трав, цветов, чувствуя каждой клеточкой кожи теплый, мягкий ветерок.\nУ Вас свидание. Свидание со своим любимым человеком. С тем, кого вы ждали всю свою жизнь. С тем, кто станет спутником вашей жизни на все времена\nКаждой клеточкой вы предвкушаете встречу... И ощущение ожидания, томления, истомы заполняет все ваше существо..."
            },
            {
                "title": "Медитация 24",
                "summary": "Доверие к Жизни. Доверие к Миру. Доверие к Себе",
                "audio": "/audio/track-3-6.mp3",
                "description": "Вдох... и легкость заполняет ваше существо.\nВыдох... спокойствие, расслабление.\nПросто расслабляемся, погружаясь в свой внутренний космос: бесконечный, наполненный безграничным количеством энергии.\nОщутите, как вы, растворяясь в нем, становитесь всем, что есть, становитесь самим потоком жизни."
            }
        ]
    },

    "wishes": {
        "title": "Исполнение желаний",
        "description": "Практики «Исполнение желаний» помогут вам шагнуть навстречу вашему прекрасному будущему - будущему вашей мечты.\nМедитируя день за днем, вы накопите состояние внутреннего покоя и благости, и оно начнет через вас проявляться - вы будете мыслить и действовать в направлении исполнения своих желаний и станете счастливым человеком.\n\nДоверьтесь всему, что с вами будет происходить - просто расслабьтесь и позвольте звукам музыки и моему голосу проникнуть как можно глубже в ваше бессознательное. Мы попытаемся с вами погрузиться в то место, где рождается ваша творческая энергия и, находясь внутри него, погружаясь в состояние своего первозданного, глубинного существа, мы будем создавать свою идеальную жизнь - ту жизнь, о которой мы мечтаем...\n\nДайте волю своей фантазии, отпустите ее - пусть она сама рисует те картины, которые являются воплощением ваших желаний, ваших ожиданий от этой удивительной физической жизни.",
        "prescriptions": [
            "Если вы хотите понять, что вам нужно на самом деле - осознать свои истинные желания.",
            "Если вы находитесь в поиске эффективного инструмента для воплощения желаний в жизнь.",
            "Если вы хотите позитивных перемен в своей жизни, но не хватает энергии на действия."
        ],
        "list": [
            {
                "title": "Медитация 25",
                "summary": "Полет. Белая птица",
                "audio": "/audio/track-4-1.mp3",
                "description": "Вы – прекрасная белая птица с могучими сильными крыльями.\nВаше дыхание – легкое, ваши крылья – одним взмахом поднимают вас все выше и выше...\nВетер в лицо.\nСильные крылья.\nГлубокие вдохи.\nИ ощущение безграничности и могущества, свободы и легкости!"
            },
            {
                "title": "Медитация 18",
                "summary": "Творческая энергия. Идеальная жизнь",
                "audio": "/audio/track-4-2.mp3",
                "description": "Представьте... Раннее-раннее утро и перед вашим взором открывается бескрайний луг, усыпанный бесконечным количеством бутонов цветов.\nОщутите, вдохните волшебный аромат, излучаемый этими цветами. Также и каждая клеточка вашего существа излучает самую прекрасную, самую удивительную и уникальную вибрацию. Как же хорошо, как легко! Как просторно! Вы чувствуете эту мягкую безграничность и силу, могущество. И в этом состоянии – возможно все."
            },
            {
                "title": "Медитация 27",
                "summary": "Настрой на День",
                "audio": "/audio/track-4-3.mp3",
                "description": "Доброе утро, просыпайся. Слышишь, солнышко шепчет тебе на ушко: «Доброе утро, дружочек, просыпайся, начинается новый день».\nПочувствуй, вдохни утро полной грудью.\nЗаполни все свое тело энергией нового дня.\nСегодня тебя ждет самый удивительный день в твоей жизни - тот самый день, когда все будет ладиться, и тебе будет везти во всем - чудесный день, наполненный светом и легкостью."
            },
            {
                "title": "Медитация 4",
                "summary": "Исполнение желаний",
                "audio": "/audio/track-4-4.mp3",
                "description": "С каждым выдохом беспокойство и мысли уходят.\nСостояние тихого покоя.\nСегодня вы – главный герой фильма, где в каждом эпизоде – ваша радость, ваше ликование, ваш восторг, ваше счастье, ваша любовь...\nВот она, полнота жизни - та самая жизнь, к которой вы всегда стремились – легкость и любовь.\nНаполненность, вдохновение – хочется обнять весь мир!"
            },
            {
                "title": "Медитация 5",
                "summary": "Небо. Солнце. Очищение пространства",
                "audio": "/audio/track-4-5.mp3",
                "description": "Полное расслабление.\nТеплая волна каждого выдоха согревает вас изнутри.\nВаше тело расслабленное, согретое, словно теряет границы.\nВы – поток воздуха, легче пушинки.\nРастворяясь в нежно-голубом свете вы исчезаете, оставляя себе ощущение легкости и безграничности."
            },
            {
                "title": "Медитация 7",
                "summary": "Денежный фонтан",
                "audio": "/audio/track-4-6.mp3",
                "description": "Раннее-раннее утро.\nПервые лучики солнца заглядывают в ваше окошко, и солнечные зайчикискачут по стене и по вашей кровати, словно приглашая вас в удивительное путешествие...\nВы переполнены предвкушением чуда, праздника!\nСегодня, удивительный волшебный фонтан в чудесном парке превращается в денежный – только для вас."
            }
        ]
    },

    "integrity": {
        "title": "Обретение целостности",
        "description": "Практики «Обретение целостности» помогут вам освободиться от тяжести прошлого и начать новую, счастливую жизнь,  в которой светло, легко и  радостно.\n\nМой голос и звуки музыки помогут вам погрузиться внутрь себя - вам нужно просто расслабиться и, удерживая внимание на дыхании,  позволить новым ощущениям протекать через вас.\n\nПрактикуя медитацию ежедневно, вы почувствуете, как с каждым днем вам все легче и легче расслабляться и сосредотачиваться на себе.  Вы все легче и глубже будете проникать в смысл всего, что происходит внутри и вокруг вас. Вы освободитесь от старых сценариев жизни и будете двигаться по жизни легко, принимая верные решения, открывая для себя новые возможности.\n\nВы пришли в этот мир, чтобы жить в радости, жить в любви,  жить наслаждаясь,  жить , проявляя самое лучшее – проявляя свой внутренний свет!",
        "prescriptions": [
            "Если вы хотите избавиться от тяжести прошлого и наполнить свою жизнь радостью и легкостью.",
            "Если вы хотите лучше понять себя, открыть для себя новые возможности и обрести уверенность.",
            "Если вы хотите наладить отношения с близкими людьми и улучшить качество жизни в целом."
        ],
        "list": [
            {
                "title": "Медитация 10",
                "summary": "Медитация на свечу. Встреча с внутренним ребенком. Любовь к себе",
                "audio": "/audio/track-5-1.mp3",
                "description": "Тело становится мягким, теплым и полностью расслабляется.\nС каждым выдохом теплая волна проходит по телу.\nУмиротворение и покой...\nОт пламени свечи исходят ауры света, словно волны светящейся субстанции... Темнота расходится. Горячая искорка теперь в вашем сердце - пламя небольшой свечи согревает вас изнутри, и в вас происходят волшебные изменения."
            },
            {
                "title": "Медитация 12",
                "summary": "Путешествие к волшебному озеру. Купание в водопаде. Образ молодости",
                "audio": "/audio/track-5-2.mp3",
                "description": "Отпускаем все, что снаружи.\nТолько вы, ваше дыхание и ваши ощущения.\nВы словно переместились в пространство волшебства и магии – в ваш собственный волшебный мир.\nСегодня вас ждет увлекательное путешествие: новые впечатления и чудесное преображение под чистейшими потоками воды волшебного водопада – вы наполняетесь силой, светом, чистотой, молодостью, энергией. Вы – прекрасны!"
            },
            {
                "title": "Медитация 20",
                "summary": "Связь с Родом. Сила Рода",
                "audio": "/audio/track-5-3.mp3",
                "description": "Теплый солнечный свет... Наполним себя этим солнечным, золотистым, теплым светом. Ощутим, как каждая клеточка погружается в покой и умиротворение...\nВсе ваши родные, все ваши предшественники, все ваши предки собрались вместе. Отныне ваш родовой канал будет сиять счастливыми судьбами, бесконечным развитием, свободой, безграничностью и огромной теплой человеческой любовью.\nЧерез поток любви и благодарности ваша связь станет нерушимой, и по этому каналу всегда будет прибывать сила – сила вашего рода."
            },
            {
                "title": "Медитация 24",
                "summary": "Доверие к Жизни. Доверие к Миру. Доверие к Себе",
                "audio": "/audio/track-5-4.mp3",
                "description": "Вдох... и легкость заполняет ваше существо.\nВыдох... спокойствие, расслабление.\nПросто расслабляемся, погружаясь в свой внутренний космос: бесконечный, наполненный безграничным количеством энергии.\nОщутите, как вы, растворяясь в нем, становитесь всем, что есть, становитесь самим потоком жизни."
            },
            {
                "title": "Медитация 29",
                "summary": "Прощение",
                "audio": "/audio/track-5-5.mp3",
                "description": "Все внимание переносим на дыхание... Чувствуем, как с каждым вдохом мы заполняемся легкостью, а с каждый выдохом отпускаем все ненужное.\nРасслабляемся каждой клеточкой, каждой частичкой своего существа.\nОтпускаем все и погружаемся вглубь себя.\nПредставьте...\nВы встречаете своих родных и близких.\nИ вы смотрите на них с такой любовью, с такой нежностью, заботой и теплом, обнимаете каждого... И они так рады, что вы изменились.\nВы чувствуете, как легко, освободившись от тяжести прошлого, начать новую, счастливую, чудесную жизнь, в которой нет места обидам, в которой светло, легко и радостно."
            },
            {
                "title": "Медитация 3",
                "summary": "Посылание любви",
                "audio": "/audio/track-5-6.mp3",
                "description": "Мир вокруг исчезает.\nРасслабление и тишина.\nОгромный сверкающий бриллиант, светящийся так ярко, как только возможно, словно солнце – внутри вашей груди.\nСпокойная тихая радость заполняет все ваше существо.\nЭто сама любовь.\nОна возникает изнутри вас и с каждым вдохом ее поток становится все больше, шире, ярче..."
            },
            {
                "title": "Медитация 6",
                "summary": "Путешествие вглубь себя. Связь с Высшим Я",
                "audio": "/audio/track-5-7.mp3",
                "description": "С каждым выдохом вы словно растворяетесь в окружающем пространстве.\nВаше тело постепенно теряет границы и исчезает, оставляя единое пространство, связь с которым – ваше дыхание.\nБескрайний океан сознания... Волны этого океана, лаская, убаюкивают, укачивают вас.\nВ мягком, легком движении волн – любовь и забота - словно вы вернулись к себе домой."
            }
        ]
    }
}